[
    }
    "status": "true",
      "result": {
    "image": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgeV_EffZoWXpu4W_s3inbPozPB4JayF47aCu5ajNowPK6mOW57iLpNlOriJt1lLUKmiuq6andyTFvvVay1ZhJNBCBvM6iPF5G5GZYH3iNNWc1BpzGcAP95XbDX2utzZO4cEDiKog26KQ/s72-c/HANTU-KORBAN-KECELAKAAN.png",
    "url": "https://cerita-hantu-nyata.blogspot.com/2017/01/cerita-hantu-arwah-getayangan-korban.html",
    "judul": "Cerita Arwah hantu Gentayangan Korban Kecelakaan Dan Menjadi Arwah Penasaran",
    "deskripsi": "Cerita Hantu arwah getayangan korban kecelakaan Mendengarkan kisah nyata seram hantu pocong dan sejenisnya memang selalu mengundang rasa ingin tahu karena cerita arwah penasaran korban kecelakaan Cerita Hantu arwah getayangan korban kecelakaan akan selalu memberikan warna baru dalam kehidupan kita sehingga setiap kali orang menuturkan kisah tersebut menyebabkan kita merasa ingin tahu dengan keadaan yang terjadi sebenarnya. Karena dalam setiap cerita arwah gentayangan di sebuah rumah kosong atau jalan yang sepi akan menyebabkan kita menjadi sangat penasaran dengan apa yang kemudian terjadi dalam kehidupan nyata ketika dikaitkan dengan kisah seram tersebut. Hal ini mengundang banyak minat untuk mengetahui lebih jauh tentang keadaan sebenarnya sehingga menyebabkan roh gentayagan sehingga mencari mangsa dan membuat semua orang takut akan penampakan hantu di daerah tersebut.Cerita Hantu arwah getayangan korban kecelakaan. Berbagi cerita seru seperti ini memang asik untuk kita simak, sebut saja dalam obrolan santai beberapa orang di pos ronda malam tadi. Mereka membicarakan tentang kejadian aneh di desanya yang terjadi belum lama ini, seorang wanita korban mati bunuh diri mendadak menjadi perbincangan karena banyak yang mengaku pernah ditemui sosok wanita tersebut dalam mimpi, padahal almarhum belum lama meninggal dunia namun sudah banyak yang merasa takut karena cerita dari mulut ke mulut mengatakan bahwa roh perempuan tersebut gantayangan dan selalu mengeluh bahwa dia tidak tenang di alam sana.Dari penuturan beberapa warga yang pernah bermimpi ketemu arwah penasaran wanita tersebut selalu menangis dan duduk diam, seakan wajahnya penuh dengan rasa takut. Dia mengaku tidak mendapatkan ketenangan di alam sana dan minta doa dari orang yang masih hidup dan kerabatnya. Menurutnya, ada beberapa hal yang mengganjal dan urusan dunia yang belum dia selesaikan sehingga membuatnya tidak tenang di alam sana. Dia minta tolong untuk menyelesaikan urusan tersebut apalagi sama kekasihnya yang ternyata sampai sekarang masih meratapi kepergian wanita tersebut. Karena sang cowok seakan belum rela akan kepergian cewek yang dia cintai, maka sosok arwah tersebut tidak tenang dan merasa belum dapat pergi dengan seksama.Cerita Hantu arwah getayangan korban kecelakaan Hal seperti ini memang penting, menyelesaikan urusan dengan orang yang sudah wafat penting bagi kita apalagi kita sebagai kerabat dari almarhum. Kalau memang semasa hidup almarhum masih memiliki tanggungan maka sudah menjadi tugas kita untuk menyelesaikan tanggung jawab tersebut sehingga semua pihak merasa lega dan orang yang meninggal dapat pergi dengan tenang. Peristiwa seperti ini memang seringkali terjadi dimana kadang kita lupa akan tanggungan dari orang yang sudah tiada sehingga kerap kali mengalami mimpi bertemu sosok orang tersebut.Mirna, korban tabrak lari yang gentayangan Melanjutkan kisah nyata mengenai seorang korban kecelakaan di sebuah desa, adalah seorang cewek cantik yang masih lajang mengalami kecelakaan dan parahnya lagi orang yang telah membuatnya meninggal dunia malah melarikan diri tidak mau tanggung jawab. Sampai sekarang polisi masih mengusut kasusnya karena pihak keluarga merasa keberatan kalau anaknya tidak ada yang mengakui peristiwa malang tersebut. Mirna mengalami kecelakaan di sebuah ruas jalan kampung yang sepi, dan ditempat itu juga dia meninggal dunia tanpa ada yang mengetahui. Sampai menjelang subuh baru ada orang menemukan sosok Mirna yang sudah tidak bergerak. Dalam hal ini menurut polisi dia adalah korban tabrak lari dan menurut pihak berwajib, kendaraan roda empat yang telah menyebabkan kecelakaan Mirna. Sepeda motor yang dia naiki masuk jurang bersama dirinya dan sampai subuh baru ditemukan. Pasca peristiwa itu, jalan dimana Mirna meninggal menjadi semakin sepi dan terasa lengang tidak rela melepas kepergiannya. Saksi bisu adalah jalanan tersebut, beberapa orang yang melintas disana di malam hari mengaku sering mendengar suara wanita menangis minta tolong, tepatnya suara misterius tersebut berasal dari bahwa tebing dimana Mirna terjatuh Menurut orang pintar, arwah Mirna memang masih tinggal ditempat tersebut, dia masih meratapi peristiwa yang menimpa dirinya dan belum menemukan ketenangan di alam sana. Pihak keluarga sudah mengirimkan doa dan berusaha mencari orang yang bersangkutan dengan peristiwa tersebut namun masih belum ketemu. Menurut dukun, orang yang telah menyebabkan kecelakaan Mirna merupakan orang jauh dan sudah memiliki ‘pegangan’ sehingga sulit dilacak. Sehingga dia tidak akan dapat ditemukan meskipun dengan perantara klenik.Pihak keluarga berusaha ikhlas dengan kepergian Mirna, setiap malam mereka mengirim doa dan memohon sehingga almarhum menemukan ketenangan di alam sana. Sampai sekarang sudah jarang ada cerita orang menangis ditempat kejadian tersebut, semoga Mirna segera menemukan tempat yang layak disana dan mendapatkan ampunan dari dosa-dosa yang pernah dia lakukan semasa hidupnya. Demiikian lah Cerita Hantu arwah getayangan korban kecelakaan"
                 }
         },
  {
     "status": "true",
      "result": {
    "image": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh8HbgQzFekiIFg2xpnBnyW4v05jSzgXRELqWE2coMLavvYAmmScPLnZrnbvRCoNmgLTbB7GCIknBszLAdxQ5_1odXpaSBMH5MVcxaLgvQXd-AB8QUyWCEw1YzEMuq5kMQ6FiJRh7qImQ/s72-c/ui-bus-kuning.jpg",
    "url": "https://cerita-hantu-nyata.blogspot.com/2017/01/cerita-mbah-jambrong-penjaga-kuburan.html'",
    "judul": "Cerita Mbah Jambrong Penjaga 'KUBURAN' Bus Kuning UI Seram",
    "deskripsi": ""
               }
         },
  {
